const invoiceData = {
  addresses: {
    shipping: {
      name: "John Doe",
      address: "2400 Fulton Street",
      city: "San Francisco",
      state: "CA",
      country: "US",
      postalCode: 94118,
    },
    billing: {
      name: "John Doe",
      address: "2400 Fulton Street",
      city: "San Francisco",
      state: "CA",
      country: "US",
      postalCode: 94118,
    },
  },
  memo: "As discussed",
  items: [
    {
      itemName: "სისხლის საერთო ანალიზი",
      answer:
        "ყველა მიღებული შედეგი მიუთითებს რომ ხართყველა მიღებული შედეგი მიუთითებს რომ ხართყველა მიღებული შედეგი მიუთითებს რომ ხართყველა მიღებული შედეგი მიუთითებს რომ ხართყველა მიღებული შედეგი მიუთითებს რომ ხართყველა მიღებული შედეგი მიუთითებს რომ ხართყველა მიღებული შედეგი მიუთითებს რომ ხართყველა მიღებული შედეგი მიუთითებს რომ ხართყველა მიღებული შედეგი მიუთითებს რომ ხართყველა მიღებული შედეგი მიუთითებს რომ ხართყველა მიღებული შედეგი მიუთითებს რომ ხართყველა მიღებული შედეგი მიუთითებს რომ ხართყველა მიღებული შედეგი მიუთითებს რომ ხართყველა მიღებული შედეგი მიუთითებს რომ ხართყველა მიღებული შედეგი მიუთითებს რომ ხართყველა მიღებული შედეგი მიუთითებს რომ ხართყველა მიღებული შედეგი მიუთითებს რომ ხართყველა მიღებული შედეგი მიუთითებს რომ ხართყველა მიღებული შედეგი მიუთითებს რომ ხართყველა მიღებული შედეგი მიუთითებს რომ ხართყველა მიღებული შედეგი მიუთითებს რომ ხართყველა მიღებული შედეგი მიუთითებს რომ ხართყველა მიღებული შედეგი მიუთითებს რომ ხართყველა მიღებული შედეგი მიუთითებს რომ ხართყველა მიღებული შედეგი მიუთითებს რომ ხართყველა მიღებული შედეგი მიუთითებს რომ ხართყველა მიღებული შედეგი მიუთითებს რომ ხართყველა მიღებული შედეგი მიუთითებს რომ ხართყველა მიღებული შედეგი მიუთითებს რომ ხართყველა მიღებული შედეგი მიუთითებს რომ ხართყველა მიღებული შედეგი მიუთითებს რომ ხართყველა მიღებული შედეგი მიუთითებს რომ ხართყველა მიღებული შედეგი მიუთითებს რომ ხართყველა მიღებული შედეგი მიუთითებს რომ ხართყველა მიღებული შედეგი მიუთითებს რომ ხართყველა მიღებული შედეგი მიუთითებს რომ ხართყველა მიღებული შედეგი მიუთითებს რომ ხართყველა მიღებული შედეგი მიუთითებს რომ ხართყველა მიღებული შედეგი მიუთითებს რომ ხართყველა მიღებული შედეგი მიუთითებს რომ ხართყველა მიღებული შედეგი მიუთითებს რომ ხართყველა მიღებული შედეგი მიუთითებს რომ ხართყველა მიღებული შედეგი მიუთითებს რომ ხართყველა მიღებული შედეგი მიუთითებს რომ ხართყველა მიღებული შედეგი მიუთითებს რომ ხართყველა მიღებული შედეგი მიუთითებს რომ ხართყველა მიღებული შედეგი მიუთითებს რომ ხართყველა მიღებული შედეგი მიუთითებს რომ ხართყველა მიღებული შედეგი მიუთითებს რომ ხართყველა მიღებული შედეგი მიუთითებს რომ ხართყველა მიღებული შედეგი მიუთითებს რომ ხართ ავადმყოფი მიუთითებს რომ ხართყველა მიღებული შედეგი მიუთითებს რომ ხართყველა მიღებული შედეგი მიუთითებს რომ ხართყველა მიღებული შედეგი მიუთითებს რომ ხართყველა მიღებული შედეგი მიუთითებს რომ ხართყველა მიღებული შედეგი მიუთითებს რომ ხართყველა მიღებული შედეგი მიუთითებს რომ ხართყველა მიღებული შედეგი მიუთითებს რომ ხართყველა მიღებული შედეგი მიუთითებს რომ ხართყველა მიღებული შედეგი მიუთითებს რომ ხართყველა მიღებული შედეგი მიუთითებს რომ ხართყველა მიღებული შედეგი მიუთითებს რომ ხართყველა მიღებული შედეგი მიუთითებს რომ ხართყველა მიღებული შედეგი მიუთითებს რომ ხართყველა მიღებული შედეგი მიუთითებს რომ ხართყველა მიღებული შედეგი მიუთითებს რომ ხართყველა მიღებული შედეგი მიუთითებს რომ ხართყველა მიღებული შედეგი მიუთითებს რომ ხართყველა მიღებული შედეგი მიუთითებს რომ ხართყველა მიღებული შედეგი მიუთითებს რომ ხართყველა მიღებული შედეგი მიუთითებს რომ ხართყველა მიღებული შედეგი მიუთითებს რომ ხართყველა მიღებული შედეგი მიუთითებს რომ ხართყველა მიღებული შედეგი მიუთითებს რომ ხართყველა მიღებული შედეგი მიუთითებს რომ ხართყველა მიღებული შედეგი მიუთითებს რომ ხართყველა მიღებული შედეგი მიუთითებს რომ ხართყველა მიღებული შედეგი მიუთითებს რომ ხართყველა მიღებული შედეგი მიუთითებს რომ ხართყველა მიღებული შედეგი მიუთითებს რომ ხართყველა მიღებული შედეგი მიუთითებს რომ ხართყველა მიღებული შედეგი მიუთითებს რომ ხართყველა მიღებული შედეგი მიუთითებს რომ ხართყველა მიღებული შედეგი მიუთითებს რომ ხართყველა მიღებული შედეგი მიუთითებს რომ ხართყველა მიღებული შედეგი მიუთითებს რომ ხართყველა მიღებული შედეგი მიუთითებს რომ ხართყველა მიღებული შედეგი მიუთითებს რომ ხართყველა მიღებული შედეგი მიუთითებს რომ ხართყველა მიღებული შედეგი მიუთითებს რომ ხართყველა მიღებული შედეგი მიუთითებს რომ ხართყველა მიღებული შედეგი მიუთითებს რომ ხართყველა მიღებული შედეგი მიუთითებს რომ ხართყველა მიღებული შედეგი მიუთითებს რომ ხართყველა მიღებული შედეგი მიუთითებს რომ ხართყველა მიღებული შედეგი მიუთითებს რომ ხართყველა მიღებული შედეგი მიუთითებს რომ ხართყველა მიღებული შედეგი მიუთითებს რომ ხართყველა მიღებული შედეგი მიუთითებს რომ ხართყველა მიღებული შედეგი მიუთითებს რომ ხართყველა მიღებული შედეგი მიუთითებს რომ ხართ ავადმყოფი",
      price: "30₾",
    },
    {
      itemName: "სისხლის საერთო ანალიზი",
      answer: "5464655asdaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaa",
      price: "30₾",
    },
  ],
  subtotal: 8000,
  paid: 0,
  invoiceNumber: 1234,
  dueDate: "Feburary 02, 2021",
};
module.exports = invoiceData;
